{"Müsli": {"zutaten": "Haferflocken, Milch, Beeren", "zubereitung": "alles mixen", "kcal": "93"}, "Rührei": {"zutaten": "2 Eier, 1 EL Milch, 0.5 EL Butter, Gewürze", "zubereitung": "Eier, Gewürze und Milch in eine Schüssel geben und mit einem Schneebesen verquirlen. Butter bei mittlerer Hitze in einer beschichteten Pfanne erhitzen. Pfanne schwenken, so dass die Butter gleichmäßig in der Pfanne erhitzt ist. Eiermasse erneut aufschlagen und in die Pfanne geben. Eier ca. 15 Sekunden stocken lassen und anschließend verrühren bzw. die festen Anteile mit einem Pfannenwender verschieben. So lange fortfahren, bis die Eimasse nicht mehr flüssig ist und den gewünschten Garpunkt erreicht hat. Eventuell mit frischer Petersilie garnieren.", "kcal": "250"}, "Quark": {"zutaten": "250g Magerquark, 1 handvoll Blaubeeren, 1.5 TL Bananenchips", "zubereitung": "Den Magerquark in ein Schälchen oder Glas geben und mit einem Löffel glattrühren. Die Blaubeeren waschen, vorsichtig trocken tupfen, dann unter den Quark heben. Die Bananenchips in einen Gefrierbeutel geben und grob hacken. Unter den Joghurt heben oder darüber streuen.", "kcal": "200"}, "Smoothie": {"zutaten": "1 Banane, 0.5 handvoll Blattspinat, 1 EL Haferflocken, 50g Magerquark", "zubereitung": "Bananen schälen und grob kleinschneiden. Zusammen mit dem Spinat, Haferflocken und Quark in einen Standmixer füllen. Ca. 500 ml Wasser zugeben und alles fein pürieren.", "kcal": "180"}, "Brötchen": {"zutaten": "75g Magerquark, 1 Tomate, ¼ Gurke, 2 Scheiben Roggenbrot, 60g Putenbrust, Schnittlauch und Kresse", "zubereitung": "Schnittlauch waschen, trocken schütteln und in Ringe schneiden. Schnittlauch unter den Quark rühren und mit Salz und Pfeffer würzen. Tomaten waschen, putzen und in Scheiben schneiden. Gurke waschen und in dünne Scheiben schneiden. Brote mit Quark bestreichen und Tomaten- und Gurkenscheiben darauflegen. Putenbrust locker darauf verteilen und mit Kresse abschließen.", "kcal": "185"}, "Puffer": {"zutaten": "125 g Kartoffeln, ½ Karotte, ¼ Zucchini, 1 EL Kichererbsenmehl, Salz, Muskatnuss, ½ EL Olivenöl, ¼ Zitrone, 10g Rucola", "zubereitung": "Kartoffeln schälen. Möhren und Zucchini waschen und putzen. Alles grob raspeln und mit dem Mehl mischen. Mit Salz und frisch abgeriebenem Muskat würzen. Öl in einer Pfanne erhitzen und Kartoffelmasse portionsweise hineingeben. Leicht flach drücken und bei mittlerer Hitze von jeder Seite ca. 6 Minuten braten. Inzwischen Zitrone heiß abwaschen, trocken tupfen und in Spalten schneiden. Rucola waschen und trocken schleudern. Puffer auf Teller anrichten und mit Rucola garnieren. Zitronenspalten dazu reichen.  ", "kcal": "167"}, "Eintopf": {"zutaten": "¼ Schalotte, ½ Knoblauchzehen, ¾ EL Olivenöl, 1 EL Gemüsebrühe, 3 ¾ g Haselnusskerne, Salz, Pfeffer, 1 EL Tomatenmark, 150 g stückige Tomaten, 125 g weiße Bohnen, ¼ Avocado, ¼ EL Zitronensaft", "zubereitung": "Petersilie waschen, trocken schütteln, Blättchen abzupfen und grob hacken. Schalotte und Knoblauch schälen. 1⁄2 Knoblauchzehe grob hacken und mit Petersilie, 2 EL Öl, Gemüsebrühe und Haselnüssen fein pürieren. Pesto mit Salz und Pfeffer würzen. Restlichen Knoblauch und Schalotte hacken. Restliches Öl In einem Topf erhitzen. Schalotte und Knoblauch darin 2 Minuten bei mittlerer Hitze andünsten. Tomatenmark unterrühren und 1 Minute andünsten. Tomaten zufügen, mit Salz und Pfeffer würzen und etwa 5 Minuten bei mittlerer Hitze köcheln lassen. Inzwischen Bohnen in ein Sieb geben, abspülen und abtropfen lassen. 3/4 der Bohnen zu den Tomaten geben und noch 5 Minuten kochen. Avocado halbieren, entkernen, Fruchtfleisch aus der Schale heben, klein würfeln und sofort mit Zitronensaft beträufeln. Bohnen-Tomaten-Eintopf in Tellern anrichten, übrige Bohnen und Avocadowürfel mittig darauf verteilen, mit Pfeffer würzen und mit dem Petersilien-Pesto beträufeln.", "kcal": "212"}, "GefülltePaprika": {"zutaten": "250 g kleine Paprika, ¼ kleine Zitrone, 1 ½ EL klassische Gemüsebrühe, Salz, Pfeffer, ¼ TL flüssiger Honig, Paprikapulver (edelsüß), 1 Scheibe Edamer, 1 Scheibe Dinkel-Vollkornbrot", "zubereitung": "Paprikaschoten längs halbieren, vierteln, entkernen, waschen und in einem Sieb abtropfen lassen. 1 Viertel in Würfel schneiden und beiseitelegen. Die Zitrone auspressen. 1 EL Zitronensaft abmessen und in eine Schüssel geben. Paprikawürfel, Gemüsebrühe, Salz, Pfeffer und Honig zufügen, miteinander mischen und 15 Minuten ziehen lassen (marinieren). Gehackte Petersilie unter die Paprikawürfel heben. Mit Salz, Pfeffer, Paprikapulver und restlichem Zitronensaft abschmecken. Die beiseitegelegten Paprikaviertel damit füllen und auf Teller oder eine Platte setzen. Edamer in schmale Streifen schneiden, auf den Paprikavierteln verteilen. Brot halbieren und dazu servieren.", "kcal": "99"}, "Zucchinisalat": {"zutaten": "200 g Zucchini, 1 Stiel Minze, 15 g Walnusskerne, ¼ große Zitrone, 1 EL Olivenöl, Salz, Pfeffer, gemahlener Piment", "zubereitung": "Zucchini putzen, waschen und mit einem Sparschäler längs in feine Streifen schneiden. Minze waschen, trocken schütteln und Blättchen grob hacken. Walnüsse grob hacken. Zitrone abspülen, trocke reiben, Schale abreiben und Saft auspressen. Öl in einer Pfanne erhitzen. Zucchinistreifen darin unter regelmäßigem Wenden bei mittlerer Hitze 4–5 Minuten anbraten. Aus der Pfanne nehmen und leicht salzen und pfeffern. Zitronenschale und Zitronensaft untermischen, Kräuter und Walnussstückchen zugeben und alles mit Piment kräftig abschmecken. Zucchini-Kräuter-Salat lauwarm servieren.", "kcal": "247"}, "Gurkensalat": {"zutaten": "2 Tomaten, ¼ Salatgurke, ¼ rote Zwiebel, 1 Stiel Petersilie, ½ EL Weißweinessig, 1 EL Olivenöl, Salz, Pfeffer, 50 g Ziegenfrischkäse", "zubereitung": "Die Tomaten waschen, Stielansätze keilförmig herausschneiden, Tomaten in mundgerechte Stücke schneiden. Gurke waschen und in mundgerechte Stücke schneiden. Die Zwiebel schälen und fein hacken. Petersilie waschen, trocken schütteln und hacken. Tomaten, Gurke und Zwiebel mit Petersilie, Essig und Öl mischen und mit Salz und Pfeffer abschmecken. Auf Teller verteilen. Ziegenfrischkäse zerbröseln und auf den Salat streuen.", "kcal": "210"}}